"Annotations" = "注解";
"Type:" = "类型：";
"URL:" = "网址：";
"Comment" = "评论";
"Key" = "关键字";
"Note" = "注释";
"Help" = "帮助";
"New Paragraph" = "新段落";
"Paragraph" = "段落";
"Insert" = "插入";
"Icon:" = "图标：";
"Link Within PDF" = "PDF内链接";
"URL" = "网址";
"Link Type:" = "链接类型：";
"Plain" = "普通";
"Outline" = "轮廓";
"Bordered" = "有边框";
"Speech Bubble" = "对话气泡";
"Thought Bubble" = "思考气泡";
"Text Style:" = "文字样式：";
"None" = "无";
"At start" = "起始处";
"At end" = "结束处";
"At both ends" = "两端";
"Arrows:" = "箭头：";
"Color:" = "颜色：";
"Fill color:" = "填充颜色：";
"Contents:" = "内容：";
"Dashed" = "虚线";
"Thickness:" = "厚度：";

"Destination:" = "目的地：";
"Page %d" = "页码 %d";
"Set Page %d" = "设置页码 %d";
"Set" = "设置";
"Remove Fill Color" = "移除填充颜色";
"Alignment:" = "对齐：";
"Left" = "左对齐";
"Centered" = "居中";
"Right" = "右对齐";
